<?php
// file '@app/data/pages/conditioner.php'
return [
    'title' => 'Заправка и ремонт кондиционера',
    'body' => '<p>Профессионально осуществляем ремонт кондиционеров на легковых автомобилях! Выполняем ремонт любой сложности. Уточнить стоимость заправки и ремонта автокондиционера, возможно у по нашим телефонам.</p>'
	. '<p>Автомобильный кондиционер - сложный механизм, требующий к себе постоянного внимания. Требуется постоянно следить за состоянием системы и соблюдать определенные правила ухода, чтобы предотвратить проблемы, требующие дорогостоящего ремонта, '
	. 'а то и замены основных узлов и агрегатов. Из этого вытекает необходимость соблюдения сроков проведения профилактического периодического техобслуживания, где специалисты проведут диагностику, сервисное обслуживание и заправят «правильный» хладагент, '
	. 'заменят компрессорное масло (заправка кондиционеров включает в себя обязательное вакуммирование системы). Техобслуживание автокондиционера рекомендуется проводить не реже, чем раз в год, лучше всего осенью и в заслуживающем доверия автосервисе. '
	. 'Не стоит откладывать диагностику до следующего лета. За зиму малейшая утечка хладагента может привести к большим проблемам.</p>',
	'tag' => 'Заправка и ремонт кондиционера VAG',
];