<?php
// file '@app/data/pages/diag.php'
return [
    'title' => 'Диагностика дилерская',
    'body' => '<p>В нашем автосервисе  не просто считывают  коды ошибок, а  мы их расшифровываем и даем правильную интерпретацию, так как зачастую возникшая неисправность лишь следствие, а не истинная причина поломки.</p><p>• Диагностика турбированных и атмосферных двигателей;</p><p>• Общая компьютерная диагностика всех электронных блоков;</p><p>• Диагностика ходовой части, тормозной системы, коробок передач</p>
<p><strong>Автосервис VAG в Домодедово</strong> "Спец Тех" проводит компьютерную диагностику в Домодедово на дилерском оборудовании по выгодной цене. Также мы осуществляем чтение / стирание ошибок и прописку ключей. В ходе компьютерной диагностики автомобиля будут выявлены неисправности и ошибки следующих систем автомобиля:</p>
<ul><li>Двигателя</li><li>Электронных систем</li><li>Систем ABS, EBD, ЕCS и прочих</li><li>КПП и сцепления</li><li>Подушек безопасности</li></ul>
<p>Компьютерную диагностику Volkswagen в Домодедово проводят многие компании, но только у нас работают автоэлектрики, которые по-настоящему грамотно, со всей ответственность и любовью относятся к электронным и компьютерным системам автомобиля. Поэтому компьютерная диагностика автомобиля у нас – это 100% гарантия решения любой проблемы автоэлектрики в автомобиле. А компьютерная дилерская диагностика AUDI – в этом поможет.</p>
<p>Если на приборной панели машины появляется индикатор неисправности (к примеру, ABS либо компьютер указывает на ошибку check engine), мы рекомендуем обратиться к нашим специалистам. Они устранят возникшую проблему и её причину. При осуществлении ремонта - компьютерная дилерская диагностика VAG - бесплатно.</p>',
	'tag' => 'Автосервис VAG в Домодедово',
];