<?php
// file '@app/data/pages/heater.php'
return [
    'title' => 'Установка и ремонт автономного отопителя EBERSPACHER и WEBASTO',
    'body' => '<p>Климат в нашей стране переменчив и отопление салона автомобиля 
требуется большую часть года.Отопитель просто обязан быть надежным, 
чтобы не подвести вас в длительном путешествии в холодное время.
</p>
<p>Именно поэтому у автомобилистов так популярна установка автономных 
отопителей Webasto и Eberspacher, услуги по установке которой можно 
получить в нашем сервисе.
</p>
<p>Хороший отопитель не только согреет, но и будет экономить горючее. 
Кроме того, надежные современные отопители продлевают срок работы 
машины, способствуют повышению безопасности вождения и увеличивают 
экологичность транспортного средства.
</p>
<p>Мы установим автомобильные отопители на автомобили фольксваген, ауди, 
шкоду и сеат, обеспечим их обслуживание и при необходимости проведем 
ремонт. Наш техцентр предлагает установку отопителей таких известных 
брендов как Eberspacher и Webasto.
</p>
<p><strong>В отличие от обычных салонных печек они:</strong>
</p>
<ul>
	<li>экономно потребляют топливо</li>
	<li>имеют низкий расход электричества (не разрядят аккумулятор во время стоянки без водителя)</li>
	<li>мгновенно нагревают в салоне воздух</li>
	<li>имеют минимальный уровень шума</li>
	<li>предусматривают простое техобслуживание</li>
</ul>
<p>К тому же, у этих аксессуаров есть собственная встроенная система диагностики, обеспечивающая безопасность их использования.
</p>
<p><strong>Какие варианты?</strong><br>
</p>
<p>Собираясь установить автономный отопитель важно знать, что они делятся на:
</p>
<ul>
	<li>воздушные - для отопления применяется разогретый воздух</li>
	<li>жидкостные - отопителем служит тосол или антифриз в штатной охладительной системе</li>
</ul>
<p>Кстати, что касается жидкостных моделей, то их еще называют предпусковыми подогревателями. Особенность последних состоит в том, что подогреватели, делая теплым воздух в салоне, еще и прогревают ваш двигатель, подготавливая его к запуску. Специалисты нашего центра всегда дадут грамотную консультацию по выбору нужной модели отопителя.
</p>
<p><strong>Дополнительный плюс</strong>
</p>
<p>Возможность запуска отопителя не выходя из дома используя Ваш мобильный телефон, либо дистанционного пульта управления.
</p>
<p>Подключение системы к штатному климат-контролю.
</p>
<p>Установка автономных отопителей Eberspacher и Webasto выгодна также потому что они, присоединяясь к топливному баку или системе по электроснабжению, тем не менее работают независимо от двигателя.
</p>
<p>Наш техцентр обеспечит монтаж, последующее ТО и необходимый ремонт вашего отопителя. Мы гарантируем не только индивидуальный подход, но и скидки нашим постоянным клиентам.
</p>
<p>С нами салон вашего автомобиля всегда будет теплым и комфортным!
</p>',
	'tag' => 'Установка и ремонт автономного отопителя EBERSPACHER и WEBASTO',
];