<?php
// file '@app/data/pages/index.php'
return [
    'title' => 'Главная',
    'body' => '<p>Автосервис «Спец Тех»  -  осуществляет ремонт и техническое обслуживание Audi, Volkswagen, Skoda, Seat.
</p><p>Уважаемые клиенты  и владельцы автомобилей Audi, Volkswagen, Skoda, Seat предлагаем вашему вниманию услуги автосервиса с высоким уровнем качества технического обслуживания автомобилей концерна Volkswagen Group с возможностью  предварительной записи.
</p><p>Обращаясь в автосервис  "Спец Тех»" вы можете быть уверены, что получите высокое качество обслуживания и ремонта автомобилей концерна Volkswagen Group. Грамотные консультации по ремонту, эксплуатации и техническому обслуживанию вашего автомобиля. Современное оборудование и богатый опыт работы наших автомехаников позволяет в кратчайшие сроки устранить возникшие неисправности и вовремя предотвратить поломку.
</p>',
	'tag' => 'ремонт и техническое обслуживание Audi, Volkswagen, Skoda, Seat.',
];