<?php
// file '@app/data/pages/techobslug.php'
return [
    'title' => 'ТО',
    'body' => '<p>Автосервис "Спец Тех" гарантирует качественное ТО в кратчайшие сроки, в строгом соответствии регламента технического облуживания концерна Volkswagen.</p><p>Высокая квалификация персонала с опытом обслуживания и ремонта автомобилей различных марок , а так же современное дилерское оснащение нашего VAG - автосервиса  в Домодедово позволяют с неизменно высоким качеством выполнить любые виды работ по дилерским нормам.</p>',
	'tag' => 'ТО Volkswagen',
];