<?php
// file '@app/data/pages/zamena.php'
return [
    'title' => 'Замена сцепления DSG',
    'body' => '<p>Трансмиссия DSG (DirektSchaltGetriebe) - семейство роботизированных коробок передач с двойным сцеплением, которые устанавливаются на автомобили концерна VAG (Audi, Volkswagen, Skoda, Seat).</p>
<p>DSG 7 cо сцеплением сухого типа, устанавливаются на менее мощные двигатели (до 1.8 л), т.к. имеют ограничение по крутящему моменту до 250 нМ. На полноприводных автомобилях группы VAG и при более мощных двигателях устанавливаются как правило сцепления мокрого типа (DSG 6 или DSG 7 DL 501).</p>
<p>Бытует мнение, что трансмиссия DSG ненадёжна.</p><p>Однако надёжность DSG зависит в первую очередь от условий эксплуатации автомобиля.</p>
<p>Наиболее частые причины и поломки DSG:</p>
<ol><li>Длительная эксплуатация в режиме пробок может вызвать выход из рабочего режима мехатроника.</li><li>При агрессивном стиле вождения может быстрее выйти из строя сцепление, чем при спокойной езде.</li><li>При перегревах DSG может произойти выход из строя мехатроника, особенно часто это проявляется у трансмиссии DSG со сцеплением сухого типа.</li></ol>
<p>Если наблюдаются толчки, пинки, дерганье автомобиля (в частности при движении в горку), горит check engine, необходимо произвести диагностику DSG, которая покажет причину неисправности.</p>
<p><strong>Ремонт DSG 7</strong> (сухое сцепление, поперечное расположение)</p>
<p>Устанавливается на автомобили с передним приводом с двигателем 1.2 -1.8 л (крутящий момент - до 250 нМ):</p><ul><li>    Audi A1, A3 (8P - до 2013 г.в.), TT</li><li>    VW Golf6, Jetta, Polo, Passat, Passat CC, Scirocco, Touran, Sharan</li><li>    Skoda Octavia(1Z - до 2013 г.в.), Yeti, Superb, Fabia, Roomster</li><li>    Seat Altea, Leon(1P - до 2013 г.в.), Toledo</li></ul>
<p><strong>Ремонт DSG 7 DL 501</strong> (мокрое сцепление, продольное расположение)</p>
<p>Устанавливается на автомобили с полным приводом с двигателем 2.0 - 4.2 л (крутящий момент - до 550 нМ):</p><ul><li>    Audi A4, A5, A6, A7, Q5, RS4, RS5.</li></ul>
<p><strong>Ремонт DSG 6</strong> (мокрое сцепление)</p>
<p>Устанавливается на автомобили с передним/полным приводом с двигателем 1.4 - 3.2 л (крутящий момент - до 350 нМ):</p><ul><li>    Audi A3(8P - до 2013 г.в.), TT</li><li>    VW Golf, Passat, Touran, Scirocco, Tiguan</li><li>    Skoda Octavia(1Z - до 2013 г.в.), Yeti, Superb</li><li>    Seat Altea, Leon(1P - до 2013 г.в.), Toledo, Alhambra</li></ul>',
	'tag' => 'Замена сцепления DSG',
];